/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Não foi possível salvar a senha";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Alguns campos foram preenchidos incorretamente";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nome de usuário";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Senha";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL do Site";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Título";

/* Заголовок представления создания нового пароля */
"title.add" = "Adicionar senha";

/* Заголовок представления редактирования пароля */
"title.edit" = "Editar senha";

